{
  "subtitle": "", 
  "description": "Saiba mais sobre como a malária afecta o povo de Angola", 
  "language": "por_AO", 
  "title": "A Malária em Angola", 
  "primary_category": "23e76d19a6dc450cb40aa9edb6070b23", 
  "created_at": "2015-01-23T15:01:35+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-28T06:02:09.113366+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Em Angola, a malária é uma doença grave e por isso é muito importante a sua prevenção e a protecção da sua família e de si.  Veja como a malária afectou Angola em 2012:\r\n\r\n - 100%da população de Angola vivia numa zona de risco onde o parasita da malária existia.\r\n\r\n - Estima-se que 3 milhões e 800 mil pessoas apanharam a doença e 21 mil morreram por causa de uma simples picada de mosquito.\r\n\r\n - A malária custou também à economia de Angola aproximadamente 213 mil milhões de de Kwanzas em perda de produtividade e custos para os tratamentos.\r\n\r\n**Como pode ajudar**\r\n\r\nNão tem de ser assim.  Pode ajudar na protecção da sua família e do seu país, seguindo passos muito simples:\r\n\r\n - Certifique-se que toda a família dorme todas as noites com um mosquiteiro tratado.\r\n\r\n - Faça o teste e em seguida os tratamento com um médico ou com técnicos de saúde, assim que aparecerem os primeiros sintomas da doença.\r\n\r\n - Se está em tratamento, assegure-se que toma todos os medicamentos!\r\n\r\nPara saber mais sobre a malária no seu país, visite o programa de malária em Angola.", 
  "source": "632980c9545f42f8bc7aac72a52af647", 
  "featured": false, 
  "author_tags": [], 
  "image": "f2c2ec5f0d2d46fa82a9460ea3e00c49", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malaria-em-angola", 
  "uuid": "3b4b65e981fb41ebb4766ebbceef8147"
}